      <!-- top block -->
      <section id="top">
        <div class="top">
          <div class="slider">
            <div class="inner_slider">
              <ul>
                <li class="item1">
                  <img src="./img/banner/ban1.jpg" alt="" class="pic">
                  <div class="text">
                    <div class="inner">
                      <h2><a href="">Входная группа</a></h2>
                      <p>Оформление входной группы – это работа, которая имеет достаточно большое значение для удачного развития предпринимательской деятельности. Необычно и качественно декорированная входная группа или козырек привлекут столько же внимания, сколько полностью декорированный фасад.</p>
                    </div>
                  </div>
                  <div class="menu">
                    <div>
                      <a href="">Описание</a>
                      <a href="">Проекты</a>
                      <a href="">Примеры решений</a>
                      <a href="">Найти работы</a>
                    </div>
                  </div>
                </li>
                <li class="item2">
                  <img src="./img/banner/ban2.jpg" alt="" class="pic">
                  <div class="text">
                    <div class="inner">
                      <h2><a href="">Входная группа</a></h2>
                      <p>Оформление входной группы – это работа, которая имеет достаточно большое значение для удачного развития предпринимательской деятельности. Необычно и качественно декорированная входная группа или козырек привлекут столько же внимания, сколько полностью декорированный фасад.</p>
                    </div>
                  </div>
                  <div class="menu">
                    <div>
                      <a href="">Найти работы</a>
                      <a href="">Проекты</a>
                      <a href="">Описание</a>
                      <a href="">Примеры решений</a>
                    </div>
                  </div>
                </li>
                <li class="item3">
                  <img src="./img/banner/ban3.jpg" alt="" class="pic">
                  <div class="text">
                    <div class="inner">
                      <h2><a href="">Входная группа</a></h2>
                      <p>Оформление входной группы – это работа, которая имеет достаточно большое значение для удачного развития предпринимательской деятельности. Необычно и качественно декорированная входная группа или козырек привлекут столько же внимания, сколько полностью декорированный фасад.</p>
                    </div>
                  </div>
                  <div class="menu">
                    <div>
                      <a href="">Описание</a>
                      <a href="">Проекты</a>
                      <a href="">Примеры решений</a>
                      <a href="">Найти работы</a>
                    </div>
                  </div>
                </li>
                <li class="item4">
                  <img src="./img/banner/ban4.jpg" alt="" class="pic">
                  <div class="text">
                    <div class="inner">
                      <h2><a href="">Входная группа</a></h2>
                      <p>Оформление входной группы – это работа, которая имеет достаточно большое значение для удачного развития предпринимательской деятельности. Необычно и качественно декорированная входная группа или козырек привлекут столько же внимания, сколько полностью декорированный фасад.</p>
                    </div>
                  </div>
                  <div class="menu">
                    <div>
                      <a href="">Проекты</a>
                      <a href="">Описание</a>
                      <a href="">Найти работы</a>
                      <a href="">Примеры решений</a>
                    </div>
                  </div>
                </li>
                <li class="item5">
                  <img src="./img/banner/ban5.jpg" alt="" class="pic">
                  <div class="text">
                    <div class="inner">
                      <h2><a href="">Входная группа</a></h2>
                      <p>Оформление входной группы – это работа, которая имеет достаточно большое значение для удачного развития предпринимательской деятельности. Необычно и качественно декорированная входная группа или козырек привлекут столько же внимания, сколько полностью декорированный фасад.</p>
                    </div>
                  </div>
                  <div class="menu">
                    <div>
                      <a href="">Описание</a>
                      <a href="">Проекты</a>
                      <a href="">Примеры решений</a>
                      <a href="">Найти работы</a>
                    </div>
                  </div>
                </li>
                <li class="item6">
                  <img src="./img/banner/ban6.jpg" alt="" class="pic">
                  <div class="text">
                    <div class="inner">
                      <h2><a href="">Входная группа</a></h2>
                      <p>Оформление входной группы – это работа, которая имеет достаточно большое значение для удачного развития предпринимательской деятельности. Необычно и качественно декорированная входная группа или козырек привлекут столько же внимания, сколько полностью декорированный фасад.</p>
                    </div>
                  </div>
                  <div class="menu">
                    <div>
                      <a href="">Описание</a>
                      <a href="">Проекты</a>
                      <a href="">Примеры решений</a>
                      <a href="">Найти работы</a>
                    </div>
                  </div>
                </li>
                <li class="item7">
                  <img src="./img/banner/ban7.jpg" alt="" class="pic">
                  <div class="text">
                    <div class="inner">
                      <h2><a href="">Входная группа</a></h2>
                      <p>Оформление входной группы – это работа, которая имеет достаточно большое значение для удачного развития предпринимательской деятельности. Необычно и качественно декорированная входная группа или козырек привлекут столько же внимания, сколько полностью декорированный фасад.</p>
                    </div>
                  </div>
                  <div class="menu">
                    <div>
                      <a href="">Описание</a>
                      <a href="">Проекты</a>
                      <a href="">Примеры решений</a>
                      <a href="">Найти работы</a>
                    </div>
                  </div>
                </li>
                <li class="item8">
                  <img src="./img/banner/ban8.jpg" alt="" class="pic">
                  <div class="text">
                    <div class="inner">
                      <h2><a href="">Входная группа</a></h2>
                      <p>Оформление входной группы – это работа, которая имеет достаточно большое значение для удачного развития предпринимательской деятельности. Необычно и качественно декорированная входная группа или козырек привлекут столько же внимания, сколько полностью декорированный фасад.</p>
                    </div>
                  </div>
                  <div class="menu">
                    <div>
                      <a href="">Описание</a>
                      <a href="">Проекты</a>
                      <a href="">Примеры решений</a>
                      <a href="">Найти работы</a>
                    </div>
                  </div>
                </li>
                <li class="item9">
                  <img src="./img/banner/ban9.jpg" alt="" class="pic">
                  <div class="text">
                    <div class="inner">
                      <h2><a href="">Входная группа</a></h2>
                      <p>Оформление входной группы – это работа, которая имеет достаточно большое значение для удачного развития предпринимательской деятельности. Необычно и качественно декорированная входная группа или козырек привлекут столько же внимания, сколько полностью декорированный фасад.</p>
                    </div>
                  </div>
                  <div class="menu">
                    <div>
                      <a href="">Описание</a>
                      <a href="">Проекты</a>
                      <a href="">Примеры решений</a>
                      <a href="">Найти работы</a>
                    </div>
                  </div>
                </li>
                <li class="item10">
                  <img src="./img/banner/ban10.jpg" alt="" class="pic">
                  <div class="text">
                    <div class="inner">
                      <h2><a href="">Входная группа</a></h2>
                      <p>Оформление входной группы – это работа, которая имеет достаточно большое значение для удачного развития предпринимательской деятельности. Необычно и качественно декорированная входная группа или козырек привлекут столько же внимания, сколько полностью декорированный фасад.</p>
                    </div>
                  </div>
                  <div class="menu">
                    <div>
                      <a href="">Описание</a>
                      <a href="">Проекты</a>
                      <a href="">Примеры решений</a>
                      <a href="">Найти работы</a>
                    </div>
                  </div>
                </li>
              </ul>
            </div>
          </div>
          <div class="nav">
            <ul class="pictogramms">
              <li><a href=""><img src="./img/banner/small1.jpg" alt=""></a></li>
              <li><a href=""><img src="./img/banner/small2.jpg" alt=""></a></li>
              <li><a href=""><img src="./img/banner/small3.jpg" alt=""></a></li>
              <li><a href=""><img src="./img/banner/small4.jpg" alt=""></a></li>
              <li><a href=""><img src="./img/banner/small5.jpg" alt=""></a></li>
              <li><a href=""><img src="./img/banner/small6.jpg" alt=""></a></li>
              <li><a href=""><img src="./img/banner/small7.jpg" alt=""></a></li>
              <li><a href=""><img src="./img/banner/small8.jpg" alt=""></a></li>
              <li><a href=""><img src="./img/banner/small9.jpg" alt=""></a></li>
              <li><a href=""><img src="./img/banner/small10.jpg" alt=""></a></li>
            </ul>
          </div>
          <div class="slider_nav">
            <a href="" class="slider_arr arr_prev"></a>
            <a href="" class="slider_arr arr_next"></a>
          </div>
        </div>
      </section>
      <!-- /top block -->